
/* Outgoing call starter from system notification */
"calling.startOutgoing" = "Paskambinti";

/* If it is not possible to get caller number, show this default value */
"calling.unknown" = "Nežinomas";

/* Label in navigation bar */
"common.back" = "Atgal";

/* Simple error title */
"common.error" = "Klaida";

/* Item in menu */
"contactMenu.about" = "Apie";

/* Item in menu */
"contactMenu.logout" = "Atsijungti";

/* Invalid verification code of two-factor authentication */
"login.invalidVerificationCode" = "Neteisingas patvirtinimo kodas";

/* Login declined because of too many attempts */
"login.tooManyLogins" = "Prisijungimas atmestas. Palaukite keletą minučių prieš bandydami dar kartą.";

/* Verification code request message */
"twofactor.message" = "Įveskite 6-ių skaitmenų numerį iš savo Google Authenticator programos.";

/* Verification code request title */
"twofactor.title" = "Patvirtinimo kodas";
